[
    {
        "Author": "Martin Luther King Jr.",
        "Quotes": [
        "In the end, we will remember not the words of our enemies, but the silence of our friends."
        ]
        },
        {
        "Author": "Franklin D. Roosevelt",
        "Quotes": [
        "The only thing we have to fear is fear itself.",
        "The only limit to our realization of tomorrow will be our doubts of today."
        ]
        },
        {
        "Author": "Ralph Waldo Emerson",
        "Quotes": [
        "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
        ]
        },
        {
        "Author": "Socrates",
        "Quotes": [
        "The only true wisdom is in knowing you know nothing."
        ]
        },
        {
        "Author": "Robert Frost",
        "Quotes": [
        "In three words I can sum up everything I've learned about life: it goes on."
        ]
        },
        {
        "Author": "Nelson Mandela",
        "Quotes": [
        "The greatest glory in living lies not in never falling, but in rising every time we fall."
        ]
        },
        {
        "Author": "Franklin D. Roosevelt",
        "Quotes": [
        "The only limit to our realization of tomorrow will be our doubts of today."
        ]
        },
        {
        "Author": "Winston Churchill",
        "Quotes": [
        "Success is not final, failure is not fatal: It is the courage to continue that counts."
        ]
        },
        {
        "Author": "Steve Jobs",
        "Quotes": [
        "The only way to do great work is to love what you do."
        ]
        },
        {
        "Author": "Albert Einstein",
        "Quotes": [
        "In the middle of every difficulty lies opportunity.",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
        ]
        },
        {
        "Author": "Eleanor Roosevelt",
        "Quotes": [
        "The future belongs to those who believe in the beauty of their dreams."
        ]
        },
        {
        "Author": "Jordan Belfort",
        "Quotes": [
        "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it."
        ]
        },
        {
        "Author": "Aristotle Onassis",
        "Quotes": [
        "It is during our darkest moments that we must focus to see the light."
        ]
        },
        {
        "Author": "John Lennon",
        "Quotes": [
        "Life is what happens when you're busy making other plans.",
        "You miss 100% of the shots you don't take."
        ]
        },
        {
        "Author": "Abraham Lincoln",
        "Quotes": [
        "In the end, it's not the years in your life that count. It's the life in your years.",
        "Do not go where the path may lead, go instead where there is no path and leave a trail."
        ]
        },
        {
        "Author": "Wayne Gretzky",
        "Quotes": [
        "You miss 100% of the shots you don't take."
        ]
        },
        {
        "Author": "Alan Kay",
        "Quotes": [
        "The best way to predict the future is to invent it."
        ]
        },
        {
        "Author": "Sun Tzu",
        "Quotes": [
        "In the midst of chaos, there is also opportunity."
        ]
        },
        {
        "Author": "Joel Brown",
        "Quotes": [
        "The only thing that stands between you and your dream is the will to try and the belief that it is actually possible."
        ]
        },
        {
        "Author": "Mark Zuckerberg",
        "Quotes": [
        "The biggest risk is not taking any risk. In a world that is changing quickly, the only strategy that is guaranteed to fail is not taking risks."
        ]
        },
        {
        "Author": "Christian D. Larson",
        "Quotes": [
        "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle."
        ]
        }
]
